Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Gift Privileges
ca: Regalar privilegis
cs: Darovat privilegia
de: Privilegien geben
es_cl: Regalar privilegios
es_es: Regalar privilegios
et: Kingi privileege
fr: Donner des privilèges
hu: Jogosultság adása
it: Regala Privilegi
lv: Dāvināt privilēģijas
nl: Privileges geven
pl: Przywileje prezentowe
pt_br: Dar Privilégios
pt_pt: Dar Privilégios
ru: Сделать подарок
ta: பரிசு சலுகைகள்
tr: Ayrıcalık Hediye Et
uk: Подарувати привілеї
zh_hans: 赠予特权

source: Gift Privileges…
ca: Regalar privilegis…
cs: Darovat privilegia…
de: Privilegien schenken …
es_cl: Regalar privilegios…
es_es: Regalar privilegios…
et: Kingi privileege…
fr: Donner des privilèges…
hu: Kiváltságok adása…
it: Regala Privilegi…
lv: Dāvināt privilēģijas…
nl: Privileges geven…
pl: Podaruj przywileje…
pt_br: Dar privilégios…
pt_pt: Dar privilégios…
ru: Подарить привилегию…
ta: _ GIFT சலுகைகள்…
tr: Ayrıcalık Hediye Et…
uk: Подарувати привілеї…
zh_hans: 赠予特权…

source: Gift days of your Soulseek privileges to user %@ (%@):
ca: Regala dies dels teus privilegis de Soulseek a l'usuari %1$@ (%2$@):
cs: Darujte dny privilegovaného přístupu Soulseek uživateli %1$@ (%2$@):
de: Verschenke Tage deiner Soulseek-Privilegien an den Benutzer %1$@ (%2$@):
es_cl: Regalar días de tus privilegios de Soulseek al usuario %1$@ (%2$@):
es_es: Regalar días de tus privilegios de Soulseek al usuario %1$@ (%2$@):
et: Kingi päevi oma Soulseeki privileegidest kasutajale %1$@ (%2$@):
fr: Offrez des jours de vos privilèges Soulseek à l'utilisateur %1$@ (%2$@) :
hu: Ajándékozzon napokat a Soulseek kiváltságaiból a(z) %1$@ felhasználónak (%2$@):
it: Regala giorni dei tuoi privilegi Soulseek all'utente %1$@ (%2$@):
lv: Dāviniet dienas no savām Soulseek privilēģijām lietotājam %1$@ (%2$@):
nl: Geef dagen van je Soulseek-privileges cadeau aan gebruiker %1$@ (%2$@):
pl: Podaruj dni swoich przywilejów Soulseek użytkownikowi %1$@ (%2$@):
pt_br: Dias de presente de seus privilégios Soulseek para o usuário %1$@ (%2$@):
pt_pt: Dias de presente dos seus privilégios Soulseek para o utilizador %1$@ (%2$@):
ru: Подарить дни ваших привилегий Soulseek пользователю %1$@ (%2$@):
ta: உங்கள் ஆன்மாதேடு சலுகைகளின் பரிசு நாட்கள் பயனர் %1$@ (%2$@):
tr: %1$@ kullanıcısına Soulseek ayrıcalıklarınızın şu kadar gününü hediye edin (%2$@):
uk: Подарувати дні ваших привілеїв Soulseek користувачеві %1$@ (%2$@):
zh_hans: 您赠予 %1$@ Soulseek 特权的天数 %2$@：

source: Give Privileges
ca: Dóna Privilegis
cs: Dát privilegia
de: Privilegien geben
es_es: Otorgar privilegios
et: Anna privileege
fr: Donner des privilèges
hu: Kiváltságok adása
it: Concedi privilegi
lv: Dot privilēģijas
nl: Privileges geven
pl: Udziel pozwolenia
pt_br: Dar Privilégios
pt_pt: Dar Privilégios
ru: Дать привилегии
ta: வாத சலுகைகள்
tr: Ayrıcalık Ver
zh_hans: 授予特权

source: Global font:
ca: Tipus de lletra global:
cs: Globální písmo:
de: Globale Schriftart:
es_cl: Fuente global:
es_es: Tipografía general:
et: Globaalne font:
fr: Police par défaut :
hu: Általános betűtípus:
it: Carattere globale:
lv: Globālais fonts:
nl: Globaal lettertype:
pl: Czcionka globalna:
pt_br: Fonte global:
pt_pt: Fonte global:
ru: Глобальный шрифт:
ta: உலகளாவிய எழுத்துரு:
tr: Genel yazı tipi:
uk: Загальний шрифт:
zh_hans: 全局字体：

source: Go to Next Secondary Tab
ca: Anar a la següent pestanya secundària
cs: Přejít na další sekundární kartu
de: Wechsle zum nächsten untergeordneten Tab
es_cl: Ir a siguiente pestaña secundaria
es_es: Ir a la pestaña secundaria siguiente
et: Mine järgmisele teisesele vahekaardile
fr: Aller à l'onglet secondaire suivant
hu: A következő másodlagos lapra lépés
it: Vai alla Scheda Secondaria Successiva
lv: Doties uz nākamo sekundāro cilni
nl: Ga naar volgende secundaire tab
pl: Przejdź do następnej karty dodatkowej
pt_br: Ir para Próxima Aba Secundária
pt_pt: Ir para Próxima Guia Secundária
ru: Перейти к следующей дополнительной вкладке
ta: அடுத்த இரண்டாம் நிலை தாவலுக்குச் செல்லவும்
tr: Sonraki İkincil Sekmeye Git
uk: Перейдіть на наступну додаткову вкладку
zh_hans: 转到下一个二级选项卡

source: Go to Previous Secondary Tab
ca: Anar a la pestanya secundària anterior
cs: Jít na předchozí sekundární kartu
de: Wechsle zum vorherigen sekundären Tab
es_cl: Ir a pestaña secundaria previa
es_es: Ir a pestaña secundaria anterior
et: Mine eelmisele teisesele vahekaardile
fr: Aller à l'onglet secondaire précédent
hu: Az előző másodlagos lapra lépés
it: Vai alla Scheda Secondaria Precedente
lv: Doties uz iepriekšējo sekundāro cilni
nl: Ga naar vorige secundaire tab
pl: Przejdź do poprzedniej karty dodatkowej
pt_br: Ir para Aba Secundária Anterior
pt_pt: Ir para Guia Secundária Anterior
ru: Перейти к предыдущей дополнительной вкладке
ta: முந்தைய இரண்டாம் நிலை தாவலுக்குச் செல்லவும்
tr: Önceki İkincil Sekmeye Git
uk: Перейти на попередню додаткову вкладку
zh_hans: 转到上一个二级选项卡

source: Graphical client for the Soulseek peer-to-peer network
ca: Client gràfic per a la xarxa P2P de Soulseek
cs: Grafický klient pro Soulseek P2P síť
de: Grafischer Client für das Soulseek Peer-to-Peer-Netzwerk
es_cl: Cliente gráfico para la red par a par de Soulseek
es_es: Cliente gráfico para la red P2P de Soulseek
et: Graafiline klient Soulseek peer-to-peer võrgu jaoks
fr: Client graphique pour le réseau pair-à-pair Soulseek
hu: Grafikus kliens a Soulseek P2P hálózathoz
it: Client grafico per la rete peer-to-peer Soulseek
lv: Grafiskais klients Soulseek vienādranga tīklam
nl: Grafische client voor het Soulseek peer-to-peer netwerk
pl: Graficzny klient sieci peer-to-peer Soulseek
pt_br: Cliente gráfico para a rede peer-to-peer Soulseek
pt_pt: Cliente gráfico para a rede peer-to-peer Soulseek
ru: Графический клиент для одноранговой сети Soulseek
ta: ஆன்மாதேடு பியர்-டு-பியர் நெட்வொர்க்கிற்கான வரைகலை வாங்கி
tr: Soulseek eşler arası ağı için grafiksel istemci
uk: Графічний клієнт для однорангової мережі Soulseek
zh_hans: Soulseek 点对点网络的图形客户端

source: Group by Folder
ca: Agrupar per carpeta
cs: Seskupit podle složky
de: Nach Ordner gruppieren
es_cl: Agrupar por carpeta
es_es: Agrupar por carpeta
et: Rühmita kausta järgi
fr: Grouper par répertoire
hu: Csoportosítás mappa szerint
it: Raggruppa per Cartella
lv: Grupēt pēc mapes
nl: Groeperen per map
pl: Grupuj folderami
pt_br: Agrupado pela Pasta
pt_pt: Agrupado pela Pasta
ru: по каталогу
ta: கோப்புறை மூலம் குழு
tr: Klasöre Göre Gruplandır
uk: Групувати за каталогом
zh_hans: 按文件夹分组

source: Group by User
ca: Agrupar per usuari
cs: Seskupit podle uživatele
de: Nach Benutzer gruppieren
es_cl: Agrupar por usuario
es_es: Agrupar por usuario
et: Rühmita kasutaja järgi
fr: Grouper par utilisateur
hu: Csoportosítás felhasználók szerint
it: Raggruppa per Utente
lv: Grupēt pēc lietotāja
nl: Groeperen per gebruiker
pl: Grupuj użytkownikami
pt_br: Agrupado pelo Usuário
pt_pt: Agrupado pelo Utilizador
ru: по пользователю
ta: பயனரின் குழு
tr: Kullanıcıya Göre Gruplandır
uk: Групувати за користувачем
zh_hans: 按用户分组

source: Help
ca: Ajuda
cs: Pomoc
de: Hilfe
es_cl: Ayuda
es_es: Ayuda
et: Abi
fr: Aide
hu: Súgó
it: Aiuto
lv: Palīdzība
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru: Помощь
ta: உதவி
tr: Yardım
uk: Допомога
zh_hans: 帮助

source: Hide Nicotine+
ca: Amagar Nicotine+
cs: Skrýt Nicotine+
de: Nicotine+ ausblenden
es_cl: Ocultar Nicotine+
es_es: Ocultar Nicotine+
et: Peida Nicotine+
fr: Cacher Nicotine+
hu: A Nicotine+ elrejtése
it: Nascondi Nicotine+
lv: Paslēpt Nicotine+
nl: Nicotine+ verbergen
pl: Ukryj Nicotine+
pt_br: Ocultar Nicotine+
pt_pt: Ocultar Nicotine+
ru: Скрыть
ta: நிகோடின்+ மறைக்க
tr: Nicotine+'ı Gizle
uk: Приховати Nicotine+
zh_hans: 隐藏 Nicotine+

source: Highlighted tab label color:
ca: Color de l'etiqueta de la pestanya destacada:
cs: Barva popisku zvýrazněné karty:
de: Hervorgehobene Tab-Bezeichnungsfarbe:
es_cl: Color de la etiqueta de la pestaña resaltada:
es_es: Color de la etiqueta de la pestaña resaltada:
et: Esiletõstetud vahekaardi sildi värv:
fr: Couleur de l'étiquette de l'onglet en surbrillance :
hu: Kiemelt lapcímke színe:
it: Colore scheda evidenziata:
lv: Izceltās cilnes etiķetes krāsa:
nl: Gemarkeerde tab labelkleur:
pl: Kolor etykiety podświetlonej karty:
pt_br: Cor do rótulo da aba destacada:
pt_pt: Cor do rótulo da guia destacada:
ru: Цвет выделенной метки вкладки:
ta: சிறப்பம்சமாக தாவல் சிட்டை நிறம்:
tr: Vurgulanan sekme etiketi rengi:
uk: Колір мітки виділеної вкладки:
zh_hans: 高亮选项卡标签颜色：

source: Highlighted text color:
ca: Color del text ressaltat:
cs: Barva zvýrazněného textu:
de: Hervorgehobene Textfarbe:
es_cl: Color del texto resaltado:
es_es: Color del texto resaltado:
et: Esiletõstetud teksti värv:
fr: Couleur du texte en surbrillance :
hu: Kiemelt szöveg színe:
it: Colore testo Evidenziato:
lv: Izceltā teksta krāsa:
nl: Gemarkeerde tekstkleur:
pl: Kolor tekstu podświetlanego:
pt_br: Cor do texto em destaque:
pt_pt: Cor do texto em destaque:
ru: Цвет выделенного текста:
ta: சிறப்பம்சமாக உரை நிறம்:
tr: Vurgulanan metin rengi:
uk: Колір виділеного тексту:
zh_hans: 高亮文本颜色：

source: I Dislike This
ca: No m'agrada això
cs: Nelíbí se mi to
de: Ich mag das nicht
es_cl: No me Gusta Esto
es_es: No me gusta esto
et: Mulle see ei meeldi
fr: Je n'aime pas ceci
hu: Ez nem tetszik nekem
it: Non Mi Piace Questo
lv: Man šis nepatīk
nl: Vind ik niet leuk
pl: Nie lubię tego
pt_br: Eu não gosto disso
pt_pt: Não gosto disso
ru: Мне не нравится
ta: இதை நான் விரும்பவில்லை
tr: Bunu Sevmiyorum
uk: Мені це не подобається
zh_hans: 我不喜欢这个

source: I Like This
ca: M'agrada això
cs: Líbí se mi to
de: Mir gefällt das
es_cl: Me Gusta Esto
es_es: Me gusta esto
et: Mulle see meeldib
fr: J'aime ceci
hu: Ez tetszik nekem
it: Mi Piace Questo
lv: Man šis patīk
nl: Vind ik leuk
pl: Lubię to
pt_br: Eu Gosto Disso
pt_pt: Eu Gosto Disso
ru: Мне нравится
ta: நான் இதை விரும்புகிறேன்
tr: Bunu Seviyorum
uk: Мені це подобається
zh_hans: 我喜欢这个

source: IP Address
ca: Adreça IP
cs: IP adresa
de: IP-Adresse
es_cl: Dirección IP
es_es: Dirección IP
et: IP aadress
fr: Adresse IP
hu: IP-cím
it: Indirizzo IP
lv: IP adrese
nl: IP-adres
pl: Adres IP
pt_br: Endereço de IP
pt_pt: Endereço de IP
ru: IP-адрес
ta: ஐபி முகவரி
tr: IP Adresi
uk: IP-адреса
zh_hans: IP地址

source: IP Addresses
ca: Adreces IP
cs: IP adresy
de: IP-Adressen
es_cl: Direcciones IP
es_es: Direcciones IP
et: IP aadressid
fr: Adresses IP
hu: IP-címek
it: Indirizzi IP
lv: IP adreses
nl: IP-adressen
pl: Adresy IP
pt_br: Endereços de IP
pt_pt: Endereços de IP
ru: IP-адреса
ta: ஐபி முகவரிகள்
tr: IP Adresleri
uk: IP-адреси
zh_hans: IP地址

source: If necessary, choose a different listening port below. This can also be done later in the preferences.
ca: Si cal, tria un altre port d'escolta a continuació. Això també es pot fer més tard a les preferències.
cs: V případě potřeby, vyberte níže jiný port pro naslouchání. To lze provést i později v předvolbách.
de: Wenn nötig, wähle unten einen anderen Hörport aus. Das kann auch später in den Einstellungen gemacht werden.
es_es: Si es necesario, elige otro puerto de escucha a continuación o hazlo más tarde en las preferencias.
et: Vajadusel vali allpool mõni muu kuulamisport. Seda saab teha ka hiljem eelistustes.
fr: Si nécessaire, choisissez un autre port d'écoute ci-dessous. Cela peut également être fait plus tard dans les préférences.
hu: Ha szükséges válasszon egy másik figyelőportot az alábbiakban. Ez később is megtehető a beállításokban.
it: Se necessario, scegli una porta di ascolto diversa qui sotto. Questo può essere fatto anche successivamente nelle preferenze.
lv: Ja nepieciešams, tālāk izvēlieties citu klausīšanās portu. To var izdarīt arī vēlāk preferencēs.
nl: Kies indien nodig een andere luisterpoort. Dit kun je ook later in de voorkeuren doen.
pl: W razie potrzeby wybierz inny port nasłuchu poniżej. Można to również zrobić później w preferencjach.
pt_br: Se necessário, escolha uma porta de escuta diferente abaixo. Isso também pode ser feito posteriormente nas preferências.
pt_pt: Se necessário, escolha uma porta de escuta diferente abaixo. Isso também pode ser feito posteriormente nas preferências.
ru: При необходимости выберите другой порт для прослушивания ниже. Это также можно сделать позже в настройках.
ta: தேவைப்பட்டால், கீழே உள்ள வேறு கேட்கும் துறைமுகத்தைத் தேர்வுசெய்க. இதை பின்னர் விருப்பத்தேர்வுகளிலும் செய்யலாம்.
tr: Gerekirse aşağıdan farklı bir dinleme bağlantı noktası seçin. Bu, daha sonra tercihlerde de yapılabilir.
zh_hans: 如有必要，请在下面选择不同的侦听端口。您也可以稍后在偏好中选择。

source: If your desired username is already taken, you will be prompted to change it.
ca: Si ja existeix el nom d'usuari desitjat, se't demanarà que el canviïs.
cs: Pokud je požadované uživatelské jméno již zabráno, budete vyzváni ke změně.
de: Wenn dein gewünschter Benutzername bereits vergeben ist, wirst du aufgefordert, ihn zu ändern.
es_cl: Si tu nombre de usuario ya está tomado, se te preguntara para cambiarlo.
es_es: Si el nombre de usuario que elijas ya está ocupado, se te pedirá que lo cambies.
et: Kui soovitud kasutajanimi on juba hõivatud, palutakse seda muuta.
fr: Si votre nom d'utilisateur souhaité est déjà utilisé, vous serez invité à le modifier.
hu: Ha a kívánt felhasználónév már foglalt, a rendszer felszólítja a módosítására.
it: Se il nome utente desiderato è già stato preso, ti verrà richiesto di cambiarlo.
lv: Ja vēlamais lietotājvārds jau ir aizņemts, jums tiks piedāvāts to mainīt.
nl: Als de gebruikersnaam die je wilt al in gebruik is, word je gevraagd deze te wijzigen.
pl: Jeśli żądana nazwa użytkownika jest już zajęta, zostaniesz poproszony o jej zmianę.
pt_br: Se o nome de usuário desejado já estiver em uso, você será solicitado a alterá-lo.
pt_pt: Se o nome de utilizador desejado já estiver em uso, será solicitado a alterá-lo.
ru: Если желаемое имя пользователя уже занято, вам будет предложено его изменить.
ta: நீங்கள் விரும்பிய பயனர்பெயர் ஏற்கனவே எடுக்கப்பட்டால், அதை மாற்றும்படி கேட்கப்படுவீர்கள்.
tr: İstediğiniz kullanıcı adı zaten alınmışsa, değiştirmeniz istenecektir.
uk: Якщо потрібне ім’я користувача вже зайнято, вам буде запропоновано його змінити.
zh_hans: 如果您指定的用户名已被占用，系统将提示您。

source: If your listening port is closed, you will only be able to connect to users whose listening ports are open.
ca: Si el teu port d'escolta està tancat, només podràs connectar-te als usuaris que tinguin els ports d'escolta oberts.
cs: Pokud je váš port pro naslouchání zavřený, budete se moci připojit pouze k uživatelům, jejichž porty naslouchání jsou otevřené.
de: Wenn dein Empfangsport geschlossen ist, kannst du nur Verbindungen zu Nutzern herstellen, deren Empfangsport offen sind.
es_cl: Si su puerto de escucha está cerrado solo podrá conectarse a los usuarios cuyos puertos de escucha estén abiertos.
es_es: Si tu puerto de escucha está cerrado solo podrás conectarte a los usuarios cuyos puertos de escucha estén abiertos.
et: Kui kuulamisport on suletud, saab ühenduse luua ainult nende kasutajatega, kelle kuulamispordid on avatud.
fr: Si votre port d'écoute est fermé, vous ne pourrez vous connecter qu'aux utilisateurs dont le port d'écoute est ouvert.
hu: Ha a figyelőportja zárva van, csak olyan felhasználókhoz tud csatlakozni akiknek a figyelőportja nyitva van.
it: Se la tua porta di ascolto è chiusa, potrai connetterti solo agli utenti le cui porte di ascolto sono aperte.
lv: Ja klausīšanās ports ir aizvērts, varēsiet izveidot savienojumu tikai ar tiem lietotājiem, kuru klausīšanās porti ir atvērti.
nl: Als je luisterpoort gesloten is, kun je alleen verbinden met gebruikers wiens luisterpoorten open zijn.
pl: Jeśli port nasłuchiwania jest zamknięty, to będziesz mieć tylko możliwość połączenia się do tych użytkowników, których port jest otwarty.
pt_br: Se sua porta de escuta estiver fechada, você só poderá se conectar a usuários cujas portas de escuta estejam abertas.
pt_pt: Se a sua porta de escuta estiver fechada, só poderá se conectar a utilizadores cujas portas de escuta estejam abertas.
ru: Если ваш порт прослушивания закрыт, вы сможете подключаться только к пользователям, чьи порты прослушивания открыты.
ta: உங்கள் கேட்கும் துறைமுகம் மூடப்பட்டிருந்தால், கேட்கும் துறைமுகங்கள் திறந்திருக்கும் பயனர்களுடன் மட்டுமே நீங்கள் இணைக்க முடியும்.
tr: Dinleme bağlantı noktanız kapalıysa, yalnızca dinleme bağlantı noktaları açık olan kullanıcılara bağlanabilirsiniz.
uk: Якщо ваш порт прослуховування закритий, ви зможете підключатися лише до тих користувачів, чиї порти прослуховування відкриті.
zh_hans: 如果您的监听端口关闭，您将只能连接到监听端口打开的用户。

source: Ignore IP Address
ca: Ignorar l'adreça IP
cs: Ignorovat IP adresu
de: IP-Adresse ignorieren
es_cl: Ignorar dirección IP
es_es: Ignorar dirección IP
et: Eira IP aadressi
fr: Ignorer l'adresse IP
hu: IP-cím mellőzése
it: Ignora Indirizzo IP
lv: Ignorēt IP adresi
nl: IP-adres negeren
pl: Ignoruj adres IP
pt_br: Ignorar Endereço de IP
pt_pt: Ignorar Endereço de IP
ru: Игнорировать IP-адрес
ta: ஐபி முகவரியை புறக்கணிக்கவும்
tr: IP Adresini Yok Say
uk: Ігнорувати IP-адресу
zh_hans: 忽略 IP 地址

source: Ignore User
ca: Ignorar usuari
cs: Ignorovat uživatele
de: Benutzer ignorieren
es_cl: Ignorar usuario
es_es: Ignorar usuario
et: Eira kasutajat
fr: Ignorer l'utilisateur
hu: Felhasználó mellőzése
it: Ignora Utente
lv: Ignorēt lietotāju
nl: Gebruiker negeren
pl: Ignoruj użytkownika
pt_br: Ignorar Usuário
pt_pt: Ignorar Utilizador
ru: Игнорировать пользователя
ta: பயனரை புறக்கணிக்கவும்
tr: Kullanıcıyı Yok Say
uk: Ігнорувати користувача
zh_hans: 忽略用户

source: Ignore chat messages and search results from users, based on username or IP address.
ca: Ignorar els missatges de xat i els resultats de la cerca dels usuaris, segons el nom d'usuari o l'adreça IP.
cs: Ignorovat zprávy chatu a výsledky vyhledávání od uživatelů na základě uživatelského jména nebo IP adresy.
de: Ignoriere Chat-Nachrichten und Suchergebnisse von Benutzern, basierend auf Benutzername oder IP-Adresse.
es_cl: Ignorar mensajes de charla y resultados de búsqueda de usuarios, basado en nombre de usuario o dirección IP.
es_es: Ignorar los mensajes de chat y los resultados de búsqueda de los usuarios basándose en el nombre de usuario o en la dirección IP.
et: Eira kasutajate vestlussõnumeid ja otsingutulemusi kasutajanime või IP aadressi alusel.
fr: Ignorer les discussions et les résultats de recherche des utilisateurs, en fonction du nom d'utilisateur ou de l'adresse IP.
hu: Figyelmen kívül hagyja a felhasználók csevegés üzeneteit és keresési eredményeit, a felhasználónév vagy az IP-cím alapján.
it: Ignora messaggi di chat e risultati di ricerca degli utenti, in base al nome utente o all'indirizzo IP.
lv: Ignorēt lietotāju tērzēšanas ziņas un meklēšanas rezultātus, pamatojoties uz lietotājvārdu vai IP adresi.
nl: Chatberichten en zoekresultaten van gebruikers negeren, op basis van gebruikersnaam of IP-adres.
pl: Ignoruj wiadomości czatu i wyniki wyszukiwania od użytkowników na podstawie nazwy użytkownika lub adresu IP.
pt_br: Ignore mensagens de bate-papo e resultados de pesquisa de usuários, com base no nome de usuário ou endereço IP.
pt_pt: Ignore mensagens de bate-papo e resultados de pesquisa de utilizadores, com base no nome de utilizador ou endereço IP.
ru: Игнорировать сообщения и результаты поиска, основываясь на имени пользователя или IP-адресе.
ta: பயனர்பெயர் அல்லது ஐபி முகவரியின் அடிப்படையில் பயனர்களிடமிருந்து அரட்டை செய்திகள் மற்றும் தேடல் முடிவுகளை புறக்கணிக்கவும்.
tr: Kullanıcı adı veya IP adresine göre kullanıcılardan gelen sohbet mesajlarını ve arama sonuçlarını yok say.
uk: Ігнорувати повідомлення чату та результати пошуку від користувачів на основі імені користувача чи IP-адреси.
zh_hans: 根据用户名或IP地址，忽略来自用户的聊天消息和搜索结果。

source: Ignored Users
ca: Usuaris ignorats
cs: Ignorovaní uživatelé
de: Ignorierte Benutzer
es_cl: Usuarios Ignorados
es_es: Usuarios ignorados
et: Eiratud kasutajad
fr: Utilisateurs ignorés
hu: Figyelmen kívül hagyott felhasználók
it: Utenti Ignorati
lv: Ignorētie lietotāji
nl: Genegeerde gebruikers
pl: Ignorowani użytkownicy
pt_br: Usuários Ignorados
pt_pt: Utilizadores Ignorados
ru: Игнорируемые пользователи
ta: புறக்கணிக்கப்பட்ட பயனர்கள்
tr: Yok Sayılan Kullanıcılar
uk: Ігноровані користувачі
zh_hans: 已忽略的用户

source: Image
ca: Imatge
cs: Obrázek
de: Bild
es_es: Imagen
et: Pilt
hu: Kép
it: Immagine
lv: Attēls
nl: Afbeelding
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ru: Изображение
ta: படம்
tr: Resim
zh_hans: 图像

source: Improve Translations
ca: Millora les traduccions
cs: Vylepšit Překlady
de: Übersetzung verbessern
es_cl: Mejorar Traducciones
es_es: Mejorar traducciones
et: Paranda tõlkeid
fr: Améliorer les traductions
hu: Fordítások javítása
it: Migliora Traduzioni
lv: Uzlabot tulkojumus
nl: Vertaling verbeteren
pl: Popraw tłumaczenie
pt_br: Melhorar Traduções
pt_pt: Melhorar Traduções
ru: Предложить перевод
ta: TRANSLATIONS ஐ மேம்படுத்தவும்
tr: Çevirileri İyileştir
uk: Покращити Переклад
zh_hans: 协助翻译

source: In Queue
ca: En cua
cs: Ve frontě
de: In der Warteschlange
es_cl: En cola
es_es: En espera
et: Järjekorras
fr: En liste d'attente
hu: Sorban áll
it: In Coda
lv: Rindā
nl: In de wachtrij
pl: W kolejce
pt_br: Na Fila
pt_pt: Na Fila
ru: В очереди
ta: வரிசையுள்
tr: Kuyrukta
uk: У черзі
zh_hans: 队列中

source: Include Text
ca: Incloure text
cs: Zahrnout text
de: Text einschließen
es_cl: Incluir Texto
es_es: Incluir texto
et: Hõlma tekst
fr: Inclure le texte
hu: Tartalmazza a szöveget
it: Includi Testo
lv: Iekļaut tekstu
nl: Tekst opnemen
pl: Uwzględnij tekst
pt_br: Incluir Texto
pt_pt: Incluir Texto
ru: Название содержит
ta: உரை சேர்க்கவும்
tr: Metni Dahil Et
uk: Включає текст
zh_hans: 包含文本

source: Include text…
ca: Incloure text…
cs: Zahrnout text…
de: Text einschließen …
es_cl: Incluir texto…
es_es: Incluir texto…
et: Hõlma tekst…
fr: Inclure le texte…
hu: Tartalmazza a szöveget…
it: Includi testo…
lv: Iekļaut tekstu…
nl: Tekst opnemen…
pl: Uwzględnij tekst…
pt_br: Incluir texto…
pt_pt: Incluir texto…
ru: Название содержит…
ta: உரையைச் சேர்க்கவும்…
tr: Metni dahil et…
uk: Включає текст…
zh_hans: 包含文本…

source: Include:
ca: Incloure:
cs: Zahrnovat:
de: Einschließen:
es_cl: Incluir:
es_es: Incluir:
et: Hõlma:
fr: Inclure :
hu: Tartalmazza:
it: Includi:
lv: Iekļaut:
nl: Opnemen:
pl: Uwzględnij:
pt_br: Incluir:
pt_pt: Incluir:
ru: Содержит:
ta: அடங்கும்:
tr: Dahil Et:
uk: Включає:
zh_hans: 包含：

source: Incomplete downloads:
ca: Descàrregues incompletes:
cs: Nedokončená stahování:
de: Unvollständige Downloads:
es_es: Descargas incompletas:
et: Poolikud allalaadimised:
fr: Téléchargements incomplets :
hu: Befejezetlen letöltések:
it: Download parziali:
lv: Nepilnīgas lejupielādes:
nl: Onvoltooide downloads:
pl: Niekompletne pobierania:
pt_br: Downloads incompletos:
pt_pt: Descargas incompletas:
ru: Незавершенные загрузки:
ta: முழுமையற்ற பதிவிறக்கங்கள்:
tr: Tamamlanmayan indirmeler:
uk: Незавершені завантаження:
zh_hans: 未完成的下载：

source: Insert Emoji
ca: Insertar emoji
cs: Vložit emotikonu
de: Emoji einfügen
es_cl: Insertar Emoji
es_es: Insertar emoji
et: Sisesta emotikon
fr: Insérer un Emoji
hu: Emoji beszúrása
it: Inserisci Emoki
lv: Ievietot emocijzīmes
nl: Emoji invoegen
pl: Wstaw emoji
pt_br: Inserir Emoji
pt_pt: Inserir Emoji
ru: Вставить эмодзи
ta: ஈமோசியை செருகவும்
tr: Emoji Ekle
uk: Вставити Emoji
zh_hans: 插入表情符号
